<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?>

<div class="container" style="font-size: 20px">
    <h1>О нас</h1>
    <p>
        Мы - ювелирный магазин, специализирующийся на создании уникальных и качественных ювелирных изделий.
        Наша цель - помочь нашим клиентам найти идеальное украшение, которое подчеркнет их индивидуальность и стиль.
    </p>

    <img src="../local/templates/main/Assets2/images/shop/bg.jpg" alt="Картинка о нас" style="margin: 30px;width: 90%">

    <p>
        Мы предлагаем широкий выбор ювелирных изделий, включая кольца, ожерелья, браслеты, серьги и многое другое.
        Каждое изделие создается с использованием самых высококачественных материалов и с учетом последних тенденций в мире моды и дизайна.
    </p>

    <p>
        Наша команда состоит из опытных ювелиров, которые обладают уникальными навыками и творческим подходом к работе.
        Мы гарантируем высокое качество каждого изделия и индивидуальный подход к каждому клиенту.
    </p>

    <p>
        Посетите наш магазин уже сегодня, чтобы найти идеальное ювелирное украшение для себя или в качестве подарка для особого человека!
    </p>
</div>

<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>
