<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка и оплата");
?>

    <div class="textpage">
        <div class='container'>
            <div class="textpage__title title cnt">Доставка и оплата</div>
            <div class="textpage-block">
                <div class="textpage__label">Доставка</div>
                <div class="textpage__text">
                    <p>Доставка ювелирных изделий осуществляется в большинство населённых пунктов Российской Федерации. Максимальная сумма заказа для доставки составляет 50 000 рублей.</p>
                    <p>Курьерская служба имеет ограниченные возможности доставки в сельскую местность и удалённые от районных центров мелкие населённые пункты. Мы рекомендуем в этом случае указывать ближайший районный центр.</p>
                    <p>Заказанный товар доставляется курьерской службой, имеющей право на доставку ювелирных изделий. Товар вручается покупателю лично.</p>
                    <p>Сохранность доставленного товара проверяется прямо на месте в присутствии курьера.</p>
                    <p>После оформления заказа, Вам позвонит наш менеджер и уточнит детали покупки. В случае, если по указанным Вами координатам, связаться с Вами не удалось, Вам будет отправлен e-mail с соответствующим уведомлением, а доставка будет отложена.</p>
                </div>
            </div>
            <div class="textpage-block">
                <div class="textpage__label">Оплата</div>
                <div class="textpage__text">
                    <p><strong>Наличный расчет</strong></p>
                    <p>Расчет за изделия производится наличными непосредственно с курьером в момент доставки, после проверки Вами всех изделий заказа.</p>
                    <p>Курьер предоставляет все необходимые сопроводительные документы.</p>
                    <p>Оплата стоимости доставки производится одновременно с оплатой товара.</p>
                    <p><strong>Безналичный расчет (предоплата)</strong></p>
                    <p>При оформлении заказа, в корзине необходимо выбрать вариант оплаты «Предоплата».</p>
                    <p>Заказанные изделия бронируются в течение нескольких часов. Вам на e-mail или на факс выставляется счёт.</p>
                </div>
            </div>
            <div class="textpage-block">
                <div class="textpage__label">Возврат</div>
                <div class="textpage__text">
                    <p>Курьер приезжает к Вам по адресу, который Вы указали при оформлении заказа на нашем сайте (или по телефону с менеджером).</p>
                    <p>Курьер привозит заказанные украшения в собственной упаковке курьерской службы.</p>
                    <p>Курьер передает Вам заказ в руки только после получения от Вас наличных средств за изделие и доставку (в случае наложенного платежа). Только получив от Вас деньги, курьер имеет право передать Вам заказ на проверку. Если Вы получаете заказ по предоплате, то этот шаг можете пропустить.</p>
                    <p>Обязательно проверяйте целостность упаковки в присутствии курьера! В случае, если после получения заказа Вы обнаружили брак, или изделие Вам не подошло, Вы можете отказаться от заказа. Для этого Вам необходимо самостоятельно отправить изделие почтовой курьерской службой по адресу: г. Москва, ул. 3-я Мытищинская, д.16, ИП Малышевой. Возврат денег будет произведен по указанным Вами реквизитам после доставки возврата. Внимание! Перед тем, как оформить возврат, свяжитесь с менеджерами студии для уточнения дальнейших действий.</p>
                </div>
            </div>
        </div>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/local/templates/main/subscribe_form.php");?>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>